TargetApplication=HandyCache
Author=Jose Vasquez - JVProducciones Perú
SourceLANGID=1033
LANGID=10250
Generator=DKLang Translation Editor v3.0
LastModified=2018-08-26 11:26:00


[MainForm]
00000002=Monitor
00000009=Guarde y Salga
00000010=Panel14
00000021=#
00000022=Número
00000023=Habilitar
00000024=Habilitar
00000025=Prioridad
00000026=Prioridad
00000027=URL
00000028=Columna
00000029=Columna
00000030=Tiempo\nUsuario\nURL\nRecibido\nRespuesta\nRegla\n
00000031=Condición
00000032=Condición
00000033=Regla
00000034=Regla
00000051=Opciones
00000052=Localizar (Ctrl+F)\nLocalizar próxima (F3)
00000053=Ver
00000060=Ocultar al abrir
00000062=Iniciar con Windows
00000063=Minimizar en vez de salir
00000064=Minimizar al presionar ESC
00000065=Mostrar la ventana de información
00000068=información de depuración
00000069=Abrir carpeta con
00000070=Fuente Monowidth para las listas
00000071=Animar el icono en la bandeja
00000073=Mostrar nombre de usuario en el monitor
00000076=Permitir sólo una instancia de programa
00000078=Utilice colores alternos en las ventanas
00000079=Guardar contenido del monitor 
00000080=Permitir Cancelar temporalmente con la tecla
00000081=1000\n3000\n5000\n10000\nNinguno
00000082=Acceso
00000086=#
00000087=Número de usuario
00000088=Activar
00000089=Activar usuario
00000090=Nombre
00000091=Nombre de usuario
00000092=Contraseña
00000093=Contraseña de usuario
00000094=IP
00000095=IP de Usuario
00000096=Proxy principal
00000100=Activar
00000102=Un menú de nivel para la selección de proxy
00000103=Condicional o incondicional solo Proxy
00000104=Activar
00000105=Ninguna
00000106=Ninguna\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000107=#
00000108=Activar
00000109=Nombre
00000110=Host
00000111=Puerto
00000112=Nombre de Usuario
00000113=Contraseña
00000114=Condición
00000115=Condición para usar este proxy
00000118=Activar
00000119=Ninguna
00000120=Ninguna\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000121=#
00000122=Activar
00000123=Nombre
00000124=Host
00000125=Puerto
00000126=Nombre de Usuario
00000127=Contraseña
00000128=Conexión
00000139=Agregar "Accept-Encoding: gzip, deflate" cuando se carga el monitor
00000142=Agregar "Accept-Encoding: gzip, deflate" cuando se carga el navegador
00000145=Agregar "If-Modified-Since" si existe el archivo en caché
00000146=Caché de DNS
00000147=Integración con IE
00000149=Biblioteca HCie.dll
00000151=Registar
00000152=Anular registo
00000153=Ejecutar
00000155=Establecer el menú de IE de acuerdo con la tabla
00000156=Aplicar
00000157=#
00000158=Número
00000159=Activar
00000160=Activar
00000161=Comando
00000162=Comando de menu de contexto de IE
00000163=Valor
00000164=Valor de Clave de Registro
00000165=Contexto
00000166=Valor hexadecimal para clave
00000167=Tipo
00000168=Marcado
00000169=Control
00000172=Leer caché
00000174=Activar
00000176=Ninguna
00000177=Ninguna\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000178=Modo offline
00000180=Activar
00000181=Ninguna
00000182=Ninguna\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000184=Pasar al modo sin conexión en caso de fallo de conexión
00000185=Verificar todos los medios de acceso
00000186=Verificar conexión de acceso telefónico
00000187=Iniciar en modo offline
00000188=Ocultar conexiones en Monitor si esta en modo sin conexión
00000189=Ocultar conexiones hc.Historian en el Monitor
00000190=Ignorar "no-store"
00000191=Retire referencia al puerto 80 de nombre de archivo en caché
00000194=Caché en RAM
00000200=Activar
00000204=Carpeta
00000205=Primer grupo
00000208=Activar
00000209=Segundo grupo
00000212=Activar
00000214=Modo de compatibilidad con caché CoolProxy en carpetas solo lectura
00000215=Activar
00000216=Mantener prefijo www.
00000217=Carpetas por la primera letra de dominios
00000218=Indicarme cuando la carpeta caché no se encuentre
00000219=Transformación URL
00000220=Activado
00000221=Tu.
00000222=Número
00000223=Activar
00000224=Activar
00000225=Regla
00000226=Regla
00000227=Reemplazo
00000228=Reemplazo
00000229=Sustituir todo
00000230=Sustituir todo
00000231=Necesaria
00000232=Necesaria
00000233=Aciertos
00000234=Aciertos
00000244=Limpiar
00000248=Opciones
00000249=kB
00000252=Eliminar carpetas menores a
00000253=Eliminar archivos
00000254=Eliminar archivos utilizados antes de
00000255=Eliminar subcarpetas vacías
00000256=Listar por domínio
00000259=#
00000260=Número
00000261=Borrar
00000262=Borrar
00000263=Carpeta
00000264=Carpeta
00000265=Tamaño
00000266=Tamaño
00000267=Apagado
00000268=Apagado
00000269=1. Lista Blanca
00000270=Activado
00000272=LB
00000273=Número
00000274=Activar
00000275=Activar
00000276=Regla
00000277=Regla
00000278=Excepción
00000279=Excepción
00000280=Site
00000281=Site
00000282=True
00000283=LN. Lista Negra
00000284=LN. Lista Negra
00000285=True
00000286=G. Guardar en caché
00000287=G. Guardar en caché
00000288=True
00000289=NA. No actualizar
00000290=NA. No actualizar
00000291=True
00000292=SC. Sólo de caché
00000293=SC. Sólo de caché
00000294=True
00000295=R. Redirecionar
00000296=R. Redirecionar
00000297=True
00000298=Tu. Transformar URL
00000299=Tu. Transformar URL
00000300=Aciertos
00000301=Aciertos
00000311=2. Lista negra
00000312=Atajo para suspender:
00000314=Activar
00000315=Ninguna
00000316=Ninguna\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000319=Ocultar enlaces en el Monitor
00000320=LN
00000321=Número
00000322=Activar
00000323=Activar
00000324=Regla
00000325=Regla
00000326=Excepción
00000327=Excepción
00000328=Site
00000329=Site
00000330=Aciertos
00000331=Aciertos
00000340=3. Guardar en caché
00000341=Activar
00000343=Sólo para peticiones GET
00000344=G.
00000345=Número
00000346=Activar
00000347=Activar
00000348=Regla
00000349=Regla
00000350=Excepción
00000351=Excepción
00000352=Site
00000353=Site
00000354=Aciertos
00000355=Aciertos
00000365=4. No actualizar
00000366=Acceso directo para suspender:
00000367=Activar
00000368=Ninguna
00000369=Ninguna\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000371=Sólo para peticiones GET
00000372=No actualizar archivos recientes
00000373=Tecla de atajo para suspender:
00000374=Activar
00000375=Ninguna
00000376=Ninguna\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000378=Indicación en ícono
00000379=NA.
00000380=Número
00000381=Activar
00000382=Activar
00000383=Regla
00000384=Regla
00000385=Excepción
00000386=Excepción
00000387=Site
00000388=Site
00000389=Criterios para archivos recientes
00000390=Criterios para archivos recientes\nHorário Horas:Minutos\nData D.M.A
00000391=Aciertos
00000392=Aciertos
00000402=5. Solamente de caché
00000403=Acceso directo para suspender:
00000404=Activar
00000405=Ninguna
00000406=Ninguna\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000407=Cancelar para Opera
00000408=Ocultar enlaces en el Monitor
00000409=Cancelar para Firefox
00000411=SC.
00000412=Número
00000413=Activar
00000414=Activar
00000415=Regla
00000416=Regla
00000417=Excepción
00000418=Excepción
00000419=Site
00000420=Site
00000421=Aciertos
00000422=Aciertos
00000432=6. Redirecionamento
00000433=Cancelar temporalmente con la tecla:
00000434=Ninguna
00000435=Ninguna\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000436=Activar
00000438=R.
00000439=Número
00000440=Activar
00000441=Activar
00000442=Regla
00000443=Regla
00000444=Sustitución
00000445=Sustitución
00000446=Sustituir todo
00000447=Sustituir todo
00000448=Requerido
00000449=Requerido
00000450=Aciertos
00000451=Aciertos
00000460=Prática
00000466=Remover prefixo http://
00000467=Remover prefixo www.
00000468=No procesar
00000470=Estadísticas
00000474=Data
00000475=Sobre
00000485=HandyCache
00000486=Opciones
00000487=Msg
00000489=Detener la carga del árbol
00000490=Cargar árbol de caché
00000491=Eliminar el árbol caché
00000492=Copiar URL
00000493=Detener la carga
00000494=Guardar en caché
00000495=Borrar de la caché
00000496=Abrir con el navegador
00000497=Abrir carpeta
00000498=Agregar URL a lista Negra
00000499=Agregar URL a lista Blanca
00000500=Limpiar
00000523=Copiar regla al portapapeles
00000524=Cortar regla al portapapeles
00000525=Agregar regla
00000526=Agregar regla del Portapapeles
00000527=Insertar regla
00000528=Insertar regla del Portapapeles
00000529=Borrar regla
00000530=Agregar Usuario
00000531=Remover Usuario
00000532=txt
00000533=Archivo HTML (*.html)|*.html|Archivo de texto (*.txt)|*.txt
00000534=HandyCache
00000535=Copiar
00000536=Borrar
00000537=Abrir
00000538=Abrir carpeta
00000539=Copiar URL
00000540=Parar la Descarga
00000541=Copiar regla al portapapeles
00000542=Copiar regla al portapapeles
00000543=Agregar regla del portapapeles
00000544=Agregar
00000545=Insertar regla del portapapeles
00000546=Insertar
00000547=Borrar
00000551=Agregar
00000552=Insertar
00000553=Borrar
00000554=Idioma de interfaz:
00000555=Ninguno
00000556=Salir
00000557=Mostrar Histórico
00000558=Guardar Opciones
00000559=Recargar todas las listas
00000560=Redireccionar
00000561=Sólo la memoria caché
00000562=No actualizar
00000563=Guardar en caché
00000564=Lista Negra
00000565=Lista Blanca
00000566=No actualizar archivos recientes
00000567=Leer caché
00000568=Cambiar a modo offline
00000569=Seleccione una carpeta  para caché
00000570=Proxies condicional
00000571=Seleccionar
00000572=Proxies incondicional
00000573=Usar proxy principal
00000574=Mostrar ventana Log
00000575=Mostrar ventana principal
00000576=Número
00000577=Activar
00000578=Nombre
00000579=Host
00000580=Puerto
00000581=Nombre de Usuario
00000582=Contraseña
00000583=Número
00000584=Activar
00000585=Nombre
00000586=Host
00000587=Puerto
00000588=Nombre de Usuario
00000589=Contraseña
00000590=Número
00000591=#
00000592=Hora
00000593=Hora
00000594=Usuario
00000595=Usuario
00000596=URL
00000597=URL
00000598=Tamaño
00000599=Tamaño
00000600=Recibido
00000601=Recibido
00000602=Recibido (%)
00000604=Enviados
00000605=Estado
00000606=Estado
00000607=Respuesta del Servidor
00000608=Respuesta
00000609=Localizar (F3)
00000624=Guardar
00000627=Guardar lista
00000628=Guardar
00000629=Limpiar caché
00000630=Parar
00000631=Iniciar limpieza del caché
00000632=Iniciar
00000633=Borrar seleccionados
00000634=Borrar
00000637=Nombre del archivo
00000638=Aplicar
00000639=Sustituir
00000640=calcular suma
00000641=Guardar como
00000642=Limpiar
00000643=Ejecutar comando
00000645=Seleccione la ruta del programa\npara abrir carpetas
00000647=Nombre del archivo
00000714=Expandir Lista
00000715=TreeExpandBtn
00000716=Minimizar lista
00000717=TreeCollapseBtn
00000726=Expandir nuevos grupos de líneas
00000727=NewExpandBtn
00000728=Localizar (ctrl+F)
00000729=SearchVisible
00000730=Filtrar registros del Monitor
00000731=MonFiltrVisible
00000732=Exibir histórico
00000733=HistoryBtn
00000734=Limpiar monitor
00000735=Detener todas las conexiones activas
00000736=StopAllBtn
00000737=Activar filtros
00000738=MonFiltrEn
00000739=Aplicar filtros
00000740=MonFiltrDoBtn
00000741=Mover hacia abajo(Ctrl+Down)
00000742=Guardar lista
00000743=ToolButton15
00000744=Mover hacia abajo (Ctrl+Down)
00000745=Mover hacia arriba (Ctrl+Up)
00000746=Localizar (Ctrl+F)\nLocalizar próxima (F3)
00000747=ToolButton33
00000748=Guardar lista
00000749=ToolButton27
00000750=Contadores a Cero
00000751=ResetBtn
00000752=Mover hacia abajo (Ctrl+Down)
00000753=Mover hacia arriba (Ctrl+Up)
00000754=Localizar (Ctrl+F)\nLocalizar próxima (F3)
00000755=FindInList
00000756=Guardar lista
00000757=ToolButton16
00000758=Contadores a Cero
00000759=ToolButton17
00000760=Mover hacia abajo (Ctrl+Down)
00000761=Mover hacia arriba (Ctrl+Up)
00000762=ToolButton1
00000763=Guardar lista
00000764=ToolButton15
00000765=Contadores a Cero
00000766=ToolButton18
00000767=Mover hacia abajo (Ctrl+Down)
00000768=Mover hacia arriba (Ctrl+Up)
00000769=Localizar (Ctrl+F)\nLocalizar próxima (F3)
00000770=ToolButton2
00000771=Guardar lista
00000772=ToolButton19
00000773=Contadores a Cero
00000774=ToolButton20
00000775=Mover hacia abajo (Ctrl+Down)
00000776=Mover hacia arriba (Ctrl+Up)
00000777=Localizar (Ctrl+F)\nLocalizar próxima (F3)
00000778=ToolButton30
00000779=Guardar lista
00000780=ToolButton21
00000781=Contadores a Cero
00000782=ToolButton22
00000783=Mover hacia abajo (Ctrl+Down)
00000784=Mover hacia arriba (Ctrl+Up)
00000785=Localizar (Ctrl+F)\nLocalizar próxima (F3)
00000786=ToolButton31
00000787=Guardar lista
00000788=ToolButton23
00000789=Contadores a Cero
00000790=ToolButton24
00000791=Mover hacia abajo (Ctrl+Down)
00000792=Mover hacia arriba (Ctrl+Up)
00000793=ToolButton32
00000794=Guardar lista
00000795=ToolButton25
00000796=Contadores a Cero
00000797=ToolButton26
00000798=ubtn
00000799=Mover hacia arriba (Ctrl+Up)
00000800=Escala del gráfico:
00000801=Tecla de atajo para mostrar la ventana principal:
00000802=Tecla de atajo para mostrar la ventana de registro (Log):
00000803=teclas:
00000804=Tecla de atajo para habilitar:
00000805=Vuelva a conectar en caso de error en (s):
00000806=Repita solicitud en caso de error en (s):
00000807=Pausa (en s):
00000808=Pausa (en s):
00000812=IP do placa de rede:
00000813=Path a HCie.dll:
00000814=Tecla de atajo para habilitar:
00000815=Tecla de atajo para habilitar:
00000816=Mantener prefixo www.:
00000817=No guardar archivos menor a
00000818=No guardar archivos mayor a
00000819=Peso máximo de archivo:
00000820=Limitar caché a 
00000821=Principal:
00000822=Solo-lectura:
00000823=Principal:
00000824=Solo-lectura:
00000825=Tecla de atajo para cambiar:
00000826=Tecla de atajo para habilitar:
00000827=Tecla de atajo para habilitar:
00000828=Mostrar archivo:
00000829=Tecla de atajo para habilitar:
00000830=Tecla de atajo para habilitar:
00000831=Tecla de atajo para habilitar:
00000832=Tecla de atajo para habilitar:
00000833=Tecla de atajo para habilitar:
00000834=Regla:
00000835=Reemplazo:
00000836=Puerto HTTP(S):
00000838=Borrar comando
00000839=Insertar comando
00000840=Agregar comando
00000841=Segundo grupo
00000842=Primer grupo
00000873=líneas
00000874=Limitar el número de registros en el monitor
00000875=De Internet:
00000876=De caché:
00000877=Enviado:
00000878=Lista de Usuarios
00000879=Proxies incondicional
00000880=Acceso directo para suspender:
00000881=Proxies condicional
00000882=Acceso directo para suspender:
00000884=Menu de contexto do IE
00000885=Acceso directo para suspender:
00000886=Acceso directo para suspender:
00000887=Tamaño actual:
00000888=De caché:
00000889=KByte
00000890=MByte
00000893=mayor que
00000894=kB
00000895=Introduce el link a ser usado en la prueba
00000896=Resultado
00000897=Copie la ruta del archivo (en caché)
00000898=Copie esta linea del Monitor
00000899=Guardar lista
00000900=Servidores intermediários
00000901=#
00000902=Número
00000903=Activar
00000904=Activar
00000905=Nombre
00000906=Nombre
00000907=Prefijo
00000908=Prefijo
00000911=Lista de Archivos
00000912=Lista de Archivos
00000915=Condición
00000916=Condición para Usar Servidor
00000917=Activar
00000918=Acceso directo para suspender:
00000919=Ninguna
00000920=Ninguna\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00000921=Abrir archivo
00000922=Añadir dominio al archivo
00000923=Sustituir todo
00000924=ScrollMon
00000925=Mostrar archivo:
00000926=Nombre del archivo
00000927=Reglas ejecutadas
00000928=Reglas
00000929=Enviados
00000930=Desplazar las líneas automáticamente 
00000931=HelpButton
00000932=Repetir pedidos sin respuesta en (s):
00000933=Pausa (en s):
00000934=bytes/с
00000936=Ayuda
00000939=Minimizar a la bandeja
00000940=Guardar archivos en los dos grupos de caché
00000945=Agregar domínio a Lista Negra
00000946=Marcar
00000947=Ocultar icono de la bandeja
00000948=Calcular estadísticas
00000949=Mostrar Panel de Registo
00000950=ViewLogBtn
00000951=Copiar Contenido de Registo
00000952=CopyLogBtn
00000953=Limpiar log
00000954=ClearLogBtn
00000955=Guardar log
00000956=WriteLog
00000957=Button2
00000958=Descomprimir archivos gzip/deflate antes de guardar caché
00000959=Verificar nueva versión cada
00000960=dias
00000961=Ir a la Regla
00000962=Ignorar "no-caché"
00000963=Extensión
00000964=Activado
00000965=Tecla de atajo para habilitar:
00000966=Mover hacia abajo (Ctrl+Down)
00000967=Mover hacia arriba (Ctrl+Up)
00000970=Guardar lista
00000971=ToolButton16
00000972=Remover extensión (del)
00000973=D
00000974=Ex.
00000975=Número
00000976=Activar
00000977=Activar
00000978=Nombre
00000979=Nombre
00000980=Agregar extensión
00000981=A
00000982=Sobre la Extensión
00000983=i
00000984=Opciones de extensión
00000985=O
00000986=Recargar Extensiones
00000987=ReReadExtBtn
00000991=Memoria física (en Kb):
00000992=Header
00000993=xlabel
00000994=ylabel
00000995=Memoria virtual (en kb):
00000996=Espacio de direcciones virtuales (en kB):
00000997=Header
00000998=xlabel
00000999=ylabel
00001000=Header
00001001=xlabel
00001002=ylabel
00001003=Conexiones Activas:
00001004=Escala 500 000
00001005=Escala 2 000 000
00001006=Escala 100
00001007=HandyCache
00001008=ClearThreadPool
00001009=LuaLibraryReInit
00001010=Servidores intermediários
00001011=Extensiones
00001012=Guardar el caché
00001013=Byte
00001014=Kbyte
00001017=dias atrás
00001018=Editar extensión
00001019=EditExtensionBtn
00001020=Selecionar todo
00001021=Mapeamento de Puertos
00001024=Activar
00001025=Activar por tecla:
00001026=Mover hacia abajo (Ctrl+Down)
00001027=Mover hacia arriba (Ctrl+Up)
00001030=Guardar lista
00001031=ToolButton16
00001034=#
00001035=Número
00001036=Activar
00001037=Activar
00001038=Nombre
00001039=Nombre
00001040=Puerto local
00001041=Puerto local
00001042=Servidor remoto
00001043=Servidor o la dirección IP remota
00001044=Puerto remoto
00001045=Puerto remoto
00001046=Nombre de Usuario o IP de Usuario
00001047=Nombre de Usuario o IP de Usuario
00001048=Asignación de puertos
00001049=Añadir tráfico asignada al usuario:
00001050=Mostrar información en el icono de la bandeja
00001051=Tipo
00001052=Tipo
00001053=TCP\nUDP\n
00001054=TCP
00001055=Label10
00001056=RegEx caché
00001057=Clear ReCache
00001058=ClearRegExList
00001059=ClearPipeliningHosts
00001060=Borrado Global
00001061=Bloquear loop de redirecionamento
00001062=Creación de reportes
00001063=Puerto SOCKS5:
00001064=Activar SOCKS5
00001065=Reiniciar contadores en las listas
00001066=Recepción de datos
00001067=Transferencia de datos
00001068=Limitar el tamaño de los archivos
00001069=Cancelar temporalmente con la tecla:
00001070=Activar
00001071=Ninguna
00001072=Ninguna\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00001073=Regla para a URL:
00001074=Excepción para a URL:
00001075=Limite de tamaño (en kbyte):
00001076=Limitar velocidad
00001077=Activar
00001078=Regla para Usuarios:
00001079=Limite de velocidad (en Byte/s):
00001080=Limitar tamaño de archivo
00001081=Cancelar temporalmente con la tecla:
00001082=Activar
00001083=Ninguna
00001084=Ninguna\nAlt\nCtrl\nShift\nCtrl+Alt\nCtrl+Shift\nAlt+Shift\nWin+Alt\nWin+Ctrl\nWin+Shift\n
00001085=Regla para a URL:
00001086=Excepción para a URL:
00001087=Limite de tamaño (en kbyte):
00001088=Limitar velocidad
00001089=Activar
00001090=Regla para Usuarios:
00001091=Limite de velocidad (en Byte/s):
00001092=Sólo información de extensiones
00001093=Ocultar conexiones SOCKS5
00001094=Tipo
00001095=Tipo
00001096=HTTP\nSOCKS5\n
00001097=Tipo
00001098=Tipo
00001099=HTTP\nSOCKS5\n
00001100=Decodificar URL a la lengua regional de Windows
00001101=Información sobre la linea del monitor
00001112=HTTP
00001113=HTTP
00001124=Detener la descarga de archivos antiguos
00001135=Enviar solicitudes POST a Internet
00001146=Abrir carpeta
00001157=Localizar (Ctrl+F)
00001158=Aplicar
00001159=Codificar domínio local en puny-code
00001160=parcial rígido
00001161=Desplazamiento:
00001162=Añadir #.gz a nombres de archivos gzip
00001163=Desconectar congelado por
00001164=min.
00001165=Regla:
00001166=en exceso de
00001168=Eliminar archivos
00001169=Menor a
00001172=Tecla de atajo para habilitar:
00001173=Tecla de atajo para habilitar:
00001174=Comprar licencia
00001175=Manejo de SSL
00001176=Habilitar
00001177=Regla de URL:
00001178=Excepción para URL:
00001179=Regla para usuarios:
00001180=Disponible solo en la version registrada
00001181=Tecla de atajo para habilitar:
00001182=Manejo SSL
00001183=Borrar contador
00001188=Extensions
00001189=Extensions
00001190=SSL handling
00001191=SSL handling
00001194=No elimine archivos
00001195=Mandar a la papelera de reciclaje

[DialForm]
00000001=Velocidad de Conexión:
00000002=Recibidos (bytes):
00000003=Enviados (bytes):
00000004=Actualizar lista
00000005=Marcar
00000006=Desconectar
00000007=Marcar al iniciar el programa
00000008=Remarcar al desconectarse
00000009=Desconectarse al salir
00000010=Registar acciones
00000011=Marcar cuando se reciba la solicitud
00000012=Velocidad mínima:
00000013=Pausa entre marcaciones (s):
00000014=Núm. de intentos de marcar:
00000015=Acceso directo (marcar/desconectar):
00000016=Proxy padre para esta conexión
00000017=#
00000018=Número
00000019=Activar
00000020=Activar
00000021=Nombre
00000022=Nombre

[DNSForm]
00000001=DNSForm
00000324=IP
00000325=IP
00000415=Domínio
00000416=Domínio
00000421=Aciertos
00000422=Aciertos
00000489=Activar
00000490=Abrir Archivo "hosts"
00000493=Borrar
00000494=Copiar al portapapeles
00000495=Actualizar
00000496=Registos en caché:
00000497=Número máximo de registos:
00000498=Busqueda (Ctrl+F)\nBusqueda siguiente (F3)
00000502=Añadir registro
00000503=Esperar respuesta
00000504=Actualizar a cada
00000505=horas
00000510=Datos Usados
00000511=Datos Actualizados
00000512=Datos Usados
00000513=Datos Actualizados
00000514=Solo Escrbir

[FindForm]
00000001=Buscar en la Lista
00000463=Localizar
00000464=Cancelar
00000489=En la columna "Estado"
00000490=En la columna de "Excepción"
00000491=En la columna "Sitio"
00000492=En la columna "#"

[Log]
00000009=Guardar y salir
00000010=Guardar como "log.txt"
00000011=Actualizar
00000012=Limpiar
00000013=Copiar todo
00000014=Buscar
00000015=Buscar Arriba
00000016=Buscar Abajo

[LoadingForm]
00000001=HandyCache - Descargar archivo
00000464=Cancelar
00000465=Cargando...

[UpdForm]
00000001=Actualización de Handycache
00000002=Actualizar
00000004=Una nueva versión del programa está disponible
00000005=RC3 10000335
00000006=¿Qué hay de nuevo en esta versión?:
00000007=Cargar archivo

[MonthForm]
00000001=Personalización de reportes
00000463=OK
00000464=Cancelar
00000465=Enero
00000466=Enero\nFebrero\nMarzo\nAbril\nMayo\nJunio\nJulio\nAgosto\nSetiembre\nOctubre\nNoviembre\nDiciembre\n
00000467=Año:
00000468=Mes:
00000469=html
00000470=Archivos HTML (*.html)|*.html|Todos los archivos (*.*)|*.*
00000471=Reportes diarios
00000472=Unidades de medidas
00000477=kilobytes\nmegabytes\ngigabytes\ninteligente\n
00000478=Columnas
00000479=Enviados
00000480=Recibidos
00000481=Caché
00000482=Total
00000483=Creación automática de reportes diarios
00000485=Activar
00000488=Carpeta de reportes:
00000489=Crear reportes
00000490=Reportes
00000491=Substituir archivo "report.html"

[ExtInfoForm]
00000001=Información de extensión
00000002=Cerrar
00000004=Opción
00000005=Opción
00000007=Valor de la opción
00000008=Valor

[$CONSTANTS]
Saccess=Acceso
SAfterRepl=--------- Entonces -- Reemplazo ----------
SBlack=Negra
SBlackList=Lista Negra
SByte=Byte
SCache=Caché
SClearCounterQuery=¿Está seguro de reiniciar los contadores?
SClearing=Limpieza de caché
SCMNeedUpdate=La Extensión Content Master está desactualizado, Actualícelo. Descargue la nueva versión de  http://handycache.ru/cm/CM1.0.rar
SCondProxy=Proxies condicional
SControl=Control
SCreateCacheFileError=Error al escribir en caché
SDeleteStr=¿Excluir linea?
SDial=Marcar
SDialAttempt=Intento de marcacado
SDialCanceled=Marcar cancelado
SDialListEmpty=Lista de conexiones limpia
SDialUp=Acesso telefónico
SDialUp_received=Acceso telefónico - Recibidos
SDirectory=Carpeta
SDirectoryForCache=Carpeta caché
SDisconnected=Desconectado
SDisconnection=Desconexión
SDNSCache=Caché de DNS
SDontUpdate=No actualizar
SError=Error
SErrorOfDialing=Error de marcado
SExtBadVersion=La Extensión %s no fue hecha para esta versión de HandyCache
SExtensions=Extensiones
SExtListBadVersion=Las extensiones %s no fueron hechas para esta versión de HandyCache
SExtNameDouble=Ya existe una extensión con el Nombre "%s"
SFewMin=Puede llevar algunos minutos
SFile=Archivos
SFileNotCreated=Archivo %s no ha sido creado
SFileNotOpened=Archivo %s no se abre
SFolderSelect=Seleccione una Carpeta
SFreeVer=Versión Gratuita\nSolo 5 usuarios activos
SGeneral=General
SI1Set=1ª Grupo
SI2Set=2ª Grupo
SIAutonomicMode=Modo offline
SIFreshFiles=Archivos recientes
SInDomainColumn=La columna "Domínio"
SInExceptionColumn=La columna "Excepción"
SInIPColumn=La columna "IP"
SInReplaceColumn=La columna "Sustituir"
SInRuleColumn=La columna "Regla"
SIntegrationInIE=Integración con IE
SInternet=Internet
SInvalidDomain=El domínio "%s" ya existe en el caché
SInvalidIP=IP  "%s" inválido
SIOff=desactivado
SIOn=activado
SIPError=IP de %s no encontrado %s
SLists=Listas
SLoadingControl=Control de carga
SLogCleared=Registro limpiado automaticamente
SLogLoading=Cargar el archivo de registro ...
SLogTooLong=El tamaño del registro está por encima del límite. Límpielo.
SLowSpeed=La velocidad es demasiado baja
SLuaError=Error de Lua: %s
SMediators=Servidores intermediários
SMoney1=Si te gusta este programa, apreciariamos tu apoyo hacia el desarrollo de este programa. Usted puede hacerlo mediante la transferencia de cualquier cantidad a uno de los e-Purse
SMoney2=Yandex.Money
SMustLocalUser=El usuario debe tener IP 127.0.0.1 en localhost
SNotCacheDirectory=La carpeta caché %s no está disponible
SOnlyFromCache=Solo de Caché
SParentProxy=Proxy principal
SPauseNSec=Pausar por %s segundos
SPortBusy=El puerto %s está ocupado
SPortMapping=Asignación de puertos
SProxy=Proxy
SReAddress=Redireccionar
SReadingFromCache=Leer desde caché
SRegCanceled=Log cancelado
SRegOK=Log completo
SSBlackList=LN
SSCondProxy=C
SSDontUpdate=NA
SSecondSetDir=Segundo grupo de carpetas de caché
SSelect=Seleccionar
SSOnlyFromCache=SC
SSortEnable=Listado por columna  %s
SSReAddress=R
SSrtNotFound=Cadena "%s" no encontrada
SSSLHandling=Manejo SSL
SStatistics=Estadísticas
SSTransformingURL=TU
SSWhiteList=LB
SSWriteToCache=G
STransformingURL=Transformar URL
STransmitted=Enviados
STreiner=Práctica
SUncondProxy=Proxies incondicional
SView=Vista
SWhite=Blanca
SWhiteList=Lista blanca
SWriteToCache=Guardar en caché
